{
  "services": [
    {
      "serviceName": "Klasyczny",
      "serviceDesc": "Tradycyjny manicure, który obejmuje przycinanie, kształtowanie i polerowanie paznokci oraz pielęgnację skórek.",
      "serviceDescReservations": "Kompleksowa pielęgnacja dłoni, obejmująca precyzyjne przycięcie i wymodelowanie paznokci, staranne zadbanie o skórki. Dzięki mojej uwadze i staranności, dłonie prezentują się zadbane i eleganckie.",
      "serviceDescReservationsInfo": "Stawiam na precyzję podczas przycinania paznokci i modelowania ich kształtu. Korzystam z wysokiej jakości produktów, by zapewnić trwały efekt.",
      "duration": "40-60 minut",
      "url": "/rezerwacje/paznokcie-klasyczne-grudziadz",
      "price": "50zł"
    },
    {
      "serviceName": "Hybrydowy",
      "serviceDesc": "Manicure, który łączy cechy lakieru tradycyjnego i żelowego. Obejmuje nałożenie specjalnego lakieru hybrydowego, który jest utwardzany w lampie UV lub LED, aby zapewnic trwałe i lśniące wykończenie.",
      "serviceDescReservations": "Połączenie elegancji z trwałością. Trwały efekt koloru utrzymuje się przez długi czas, co pozwala cieszyć się pięknem dłoni.",
      "serviceDescReservationsInfo": "Precyzyjne nakładanie warstw lakieru hybrydowego i staranne przygotowanie paznokci to klucz do trwałego i estetycznego efektu.",
      "duration": "60-75 minut",
      "url": "/rezerwacje/paznokcie-hybrydowe-grudziadz",
      "price": "90zł"
    },
    {
      "serviceName": "Francuski",
      "serviceDesc": "Znany również jako 'manicure na biało'. Polega na malowaniu końcówek paznokci na biało lub jasnym kolorem, a reszta paznokcia pozostaje naturalna lub jest malowana przezroczystym lakierem.",
      "serviceDescReservations": "Manicure Francuski to ponadczasowy wybór, dodający elegancji dłoniom. Precyzyjne malowanie końcówek paznokci sprawia, że efekt jest subtelny i piękny.",
      "serviceDescReservationsInfo": "Podkreślam precyzję i staranność podczas malowania końcówek paznokci. Manicure Francuski to dla mnie sztuka, którą wykonuję z pasją i dokładnością.",
      "duration": "55-65 minut",
      "url": "/rezerwacje/paznokcie-francuskie-grudziadz",
      "price": "100zł"
    },
    {
      "serviceName": "Żelowy",
      "serviceDesc": "Manicure wykonywany za pomocą żelu UV lub LED, który jest utwardzany w lampie. Daje długotrwały efekt i wysoki połysk.",
      "serviceDescReservations": "Doskonałe rozwiązanie dla osób ceniących trwałość i intensywność koloru. Dzięki tej usłudze dłonie prezentują się błyszcząco i zadbane przez długi czas.",
      "serviceDescReservationsInfo": "Korzystając z najnowszych technologii i wysokiej jakości produktów, zapewniam trwały efekt i zadowolenie klientki.",
      "duration": "75-85 minut",
      "url": "/rezerwacje/paznokcie-zelowe-grudziadz",
      "price": "100zł"
    },
    {
      "serviceName": "Naturalny",
      "serviceDesc": "Prosty manicure, który nie obejmuje malowania paznokci. Polega na pielęgnacji skórek, kształtowaniu paznokci i polerowaniu, aby uzyskać naturalny wygląd.",
      "serviceDescReservations": "Propozycja dla tych, którzy preferują prostotę. Dbam o zdrowy wygląd paznokci, zachowując ich naturalną urodę.",
      "serviceDescReservationsInfo": "Skupiam się na delikatności i precyzji podczas pielęgnacji paznokci. Manicure Naturalny to sztuka podkreślania naturalnego piękna dłoni.",
      "duration": "40-50 minut",
      "url": "/rezerwacje/paznokcie-naturalne-grudziadz",
      "price": "50zł"
    },
    {
      "serviceName": "Zdobiony",
      "serviceDesc": "Manicure, który obejmuje różnego rodzaju ozdoby na paznokciach, takie jak kryształki, naklejki, brokat, nakładki lub ręcznie malowane wzory.",
      "serviceDescReservations": "Manicure Zdobiony to propozycja dla tych, którzy pragną wyrazić swoją kreatywność poprzez unikalne zdobienia na paznokciach.",
      "serviceDescReservationsInfo": "Oferuję różnorodne techniki zdobnicze, zapewniając indywidualne i piękne efekty. Moje umiejętności pozwalają klientkom wyrazić swój unikalny styl poprzez zdobienia na paznokciach.",
      "duration": "65-75 minut",
      "url": "/rezerwacje/paznokcie-zdobione-grudziadz",
      "price": "70zł"
    },
    {
      "serviceName": "Pedicure",
      "serviceDesc": "Pedicure to kompleksowa pielęgnacja stóp, obejmująca kąpiel stóp, przycinanie paznokci, pielęgnację skórek, usuwanie zrogowaceń, polerowanie paznokci oraz aplikację lakieru.",
      "serviceDescReservations": "Pedicure to propozycja dla tych, którzy pragną zadbać o zdrowie i estetykę swoich stóp. Obejmuje różnorodne zabiegi, zapewniając kompleksową pielęgnację.",
      "serviceDescReservationsInfo": "Oferuję różne techniki pielęgnacyjne, dostosowane do indywidualnych potrzeb klienta. Zapewniam profesjonalną obsługę, dbając o zdrowy i estetyczny wygląd stóp.",
      "duration": "45-90 minut",
      "url": "/rezerwacje/pedicure-uniwersalny",
      "price": "110zł"
    }
  ]
}
